[LANGUAGE]
language="বাংলা"
CharacterSet=1
translator=
e-mail=
web=


[Main]
1=ফাইল
2=স্থানীয় ডিস্ক থেকে কী পুনরুদ্ধার করুন
3=বহিরাগত ডিস্ক থেকে কী পুনরুদ্ধার করুন
4=ডিপ রেজিস্ট্রি স্ক্যান
5=এই রূপে সংরক্ষণ করুন...
6=প্রস্থান করুন
7=সম্পাদনা করুন
8=নির্বাচিত সারি কপি করুন
9=খুঁজুন...
10=সাহায্য
11=আপডেটের জন্য চেক করুন...
12=কী ডাটাবেস আপডেট করুন...
13=ভাষা পরিবর্তন করুন
14=দান করুন ...
15=ওয়েব...
16=প্রায়...
17=রিফ্রেশ করুন
18=পণ্যের নাম কপি করুন
19=কপি পণ্য কী
20=সমর্থিত সফ্টওয়্যার এবং গেম তালিকা
21= ফেসবুকে আমাকে অনুসরণ করুন...
22=ডাটাবেস সংস্করণ:
23=পণ্যের নাম
24=পণ্য কী
25=নতুন সংস্করণ উপলব্ধ!
26=আপনি কি আমাদের ওয়েবসাইট থেকে এটি ডাউনলোড করতে চান?
27=কোন নতুন আপডেট উপলব্ধ নেই!
28=বর্ধিত ডাটাবেস পাওয়া যায়নি!
29=ডাটাবেস অনুপস্থিত!
30=আমাদের ওয়েবসাইট থেকে আপনার ডাটাবেস আপডেট করুন।
31=ডাটাবেস ত্রুটি!
32=অনুগ্রহ করে বাহ্যিক <WINDOWS> ডিরেক্টরি নির্বাচন করুন:
33=নতুন ডাটাবেস উপলব্ধ!
34=আপনি কি এখনই ডাউনলোড করতে চান?
35=আপনার ডাটাবেস আপ টু ডেট!
36=অনুগ্রহ করে প্রোগ্রামটি বন্ধ করে আবার চালান।
37=ডাউনলোডিং ডাটাবেস সম্পন্ন হয়েছে।
38=ডাটাবেস ডাউনলোডে একটি ত্রুটি ঘটেছে!
39=https://www.sterjosoft.com-এ আরও বিনামূল্যের সফটওয়্যার পান


[List]
1=কী:
2=পণ্য আইডি:
3=নাম:
4=ক্রমিক সংখ্যা:
5=কোম্পানি:
6=CD কী:
7=প্রথম নাম:
8=শেষ নাম:
9=ই-মেইল:
10=ভ্যালিডেশন কী:
11=ব্যবহারকারী:
12=পাসওয়ার্ড:
13=প্রকার:
14=আনলক কোড:
15=কোড:


[Find]
1=কি খুঁজুন:
2=পরবর্তী খুঁজুন
3=বাতিল
4=অনুসন্ধান সম্পন্ন!


[Scanning]
1=স্ক্যান করা হচ্ছে...
2=বাতিল


[About]
1=প্রায়
2=সংস্করণ:
3=এই পণ্যটি ব্যক্তিগত বা বাণিজ্যিক ব্যবহারের জন্য বিনামূল্যে।
4=কপিরাইট © SterJo সফটওয়্যার। সমস্ত অধিকার সংরক্ষিত.
6=বন্ধ


[Tray]
1=খোলা
2=প্রস্থান
3=ভাষা নির্বাচন করুন
4=নির্বাচন করুন:
5=&আবেদন করুন
6=বাতিল
7=পরিবর্তনগুলি কার্যকর হওয়ার জন্য অনুগ্রহ করে অ্যাপ্লিকেশনটি পুনরায় চালু করুন।
8=ভাষা পরিবর্তন করা হয়েছে।